tap "1password/tap"
tap "bufbuild/buf"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "ktr0731/evans"
tap "snyk/tap"
brew "act"
brew "actionlint"
brew "ca-certificates"
brew "pycparser"
brew "cffi"
brew "openssl@3"
brew "cryptography"
brew "xz"
brew "ansible"
brew "libtiff"
brew "little-cms2"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "aws-sam-cli"
brew "python@3.11"
brew "awscli"
brew "axel"
brew "bat"
brew "berkeley-db", link: true
brew "glib"
brew "cairo"
brew "cdrtools"
brew "coreutils"
brew "ctags"
brew "docutils"
brew "dvdbackup"
brew "eza"
brew "fd"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "leptonica"
brew "libass"
brew "pango"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "ghq"
brew "git"
brew "git-delta"
brew "gnu-time"
brew "gnupg"
brew "guile"
brew "lua"
brew "highlight"
brew "htop"
brew "jansson"
brew "jq"
brew "k9s"
brew "kubectx"
brew "luajit"
brew "luarocks"
brew "mas"
brew "mise"
brew "tree-sitter"
brew "neovim"
brew "nghttp2"
brew "openjdk"
brew "openldap"
brew "pipx"
brew "protobuf"
brew "python@3.10"
brew "python@3.9"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby"
brew "shellcheck"
brew "stern"
brew "tcl-tk"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vegeta"
brew "vim"
brew "watch"
brew "wget"
brew "yq"
brew "zsh"
brew "bufbuild/buf/buf"
brew "ktr0731/evans/evans"
brew "snyk/tap/snyk"
